var listData=[
    {
        title:"时刻绷紧安全稳定这根弦",
        infro:"10月28日晚,我市召开安全稳定工作电视电话会议。陈敏尔强调,要以坚强的决心、管用的措施抓安全稳定 ...详细 >>"
    },
    {
        title:"时刻绷紧安全稳定这根弦",
        infro:"10月28日晚,我市召开安全稳定工作电视电话会议。陈敏尔强调,要以坚强的决心、管用的措施抓安全稳定 ...详细 >>"
    },
    {
        title:"时刻绷紧安全稳定这根弦",
        infro:"10月28日晚,我市召开安全稳定工作电视电话会议。陈敏尔强调,要以坚强的决心、管用的措施抓安全稳定 ...详细 >>"
    },
    {
        title:"时刻绷紧安全稳定这根弦",
        infro:"10月28日晚,我市召开安全稳定工作电视电话会议。陈敏尔强调,要以坚强的决心、管用的措施抓安全稳定 ...详细 >>"
    }

    ]
module.exports.listData=listData;